
import image1 from './assets/1.png'
import image2 from './assets/2701.png'
import image3 from './assets/3.png'

export const product = [
    {
        "id": "1",
        "title":"Устрицы по рокфеллеровски",
        "desc":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
        "price":2700,
        "weight":"/ 500 г.",
        "url": image1
    },
    {
        "id": "2",
        "title":"Свиные ребрышки на гриле с зеленью",
        "desc":"Не следует, однако забывать, что реализация намеченных плановых",
        "price":1600,
        "weight":"/ 750 г.",
        "url": image2
    },
    {
        "id": "3",
        "title":"Креветки по-королевски в лимонном соке",
        "desc":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу",
        "price":1820,
        "weight":"/ 600 г.",
        "url": image3
    },
    {
        "id": "4",
        "title":"Устрицы по рокфеллеровски",
        "desc":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
        "price":2700,
        "weight":"/ 500 г.",
        "url": image1
    },
    {
        "id": "5",
        "title":"Устрицы по рокфеллеровски",
        "desc":"Не следует, однако забывать, что реализация намеченных плановых",
        "price":2700,
        "weight":"/ 500 г.",
        "url": image1
    },
    {
        "id": "6",
        "title":"Свиные ребрышки на гриле с зеленью",
        "desc":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу",
        "price":1600,
        "weight":"/ 750 г.",
        "url": image2
    },
    {
        "id": "7",
        "title":"Креветки по-королевски в лимонном соке",
        "desc":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
        "price":1820,
        "weight":"/ 600 г.",
        "url": image3
    },
    {
        "id": "8",
        "title":"Устрицы по рокфеллеровски",
        "desc":"Не следует, однако забывать, что реализация намеченных плановых",
        "price":2700,
        "weight":"/ 500 г.",
        "url": image1
    },
]